[FILE]
Author=Anderson Diego Kulpa Fachini (anderson.dkfachini@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (BR)
VersionID=0

[Lastfm]
1=Você está autenticado como:
2=Algumas funções não estarão disponíveis após sair. Você deseja continuar?
3=Ocorreu um erro!
4=Convidado
5=Você deve autenticar-se!
6=Estado da fila de scrobbler: %d / %d

[Lastfm.Auth]
btnAllowAccess=Permitir Acesso
btnOk=OK
Caption=Autorização
lbDetails=Você deve aprovar as permissões necessárias no seu perfil no last.fm para o plugin funcionar corretamente:\n\n1. Clique no botão "Permitir Acesso" para abrir o seu perfil no last.fm no navegador da internet.\n\n2. Clique no botão "Sim, Permitir Acesso" na página aberta no navegador da internet.\n\n3. Clique no botão "OK" nessa janela depois da aprovação com sucesso no seu perfil do last.fm.

[Lastfm.Settings]
btnAuthorize=Entrar
btnLog=Mostrar Log
btnLogOff=Sair
C1=Last.fm
cbAlbumArtSearch=Baixar artes de álbum do serviço do Last.fm
cbAutoLove=* Marcar faixa como preferida quando ela for marcada com 5 estrelas
cbAutoUnlove=* Desmarcar faixa como preferida quando ela for marcada com menos de 3 estrelas
cbScrobbling=* Permitir scrobbling
cbTrackInfo=Mostrar informações sobre a faixa reproduzível ao iniciar a reprodução
cbTrayIcon=Mostrar ícone na bandeja
cbTrayNotifyOnError=Notificar sobre erros
G1=Opções
G2=Autorização
L1=Arquivo reproduzível
L2=Scrobble arquivo se reproduzido:
lbAuthorizationWarning=* É necessária autorização
lbProfileLink=Meu Perfil no Last.fm

[Lastfm.TrackInfo]
Caption=Informação sobre o arquivo reproduzível
L1=Olá, %s!
L3=Execuções: %d
L4=Ouvintes: %d
pnlScrobblingProgress.h=Progresso do Scrobbler
Status=Buscando a informação...|Informação sobre a faixa não encontrada|Nada é reproduzido

[Lastfm.TrayIcon]
acErrorInfo=Detalhes do Erro
acLoveTrack=Marcar como preferida
acProfile=Meu Perfil
acRecommendations=Minhas Recomendações
acScrobbling=Havilitar Scrobbling
acSettings=Opções
acShowTrackInfo=Informações da faixa
acUnloveTrack=Desmarcar como preferida

